// 01EZTX9M3AWK0ZB16B6KYR56F1

export default [
  {
    categoryId: 1,
    name: '保険商品について',
    questionList: [
      {
        id: 1,
        question: 'どのようなケガ、病気が補償の対象となりますか？',
        answer:
          '<p>原則、ケガ・病気を発症し（または疑いがあり）、動物病院にて獣医師の診療を受け、発生した診療費が対象です。</p><p>ただし、地震などの天災によるもの、健康体に施される措置（※1）、または治療費以外の費用（※2）などについては補償の対象外となります。詳細につきましては、重要事項説明書「保険金をお支払いできない主な場合」を必ずご参照ください。</p>※1 ワクチン接種や各種検査等の予防措置、妊娠・出産、避妊去勢手術、予防目的の耳掃除、肛門腺しぼりなど。<br>※2 療法食、サプリメント、ビタミン剤などの健康食品の費用など。',
      },
      {
        id: 2,
        question: '補償の対象外となる薬品はありますか？',
        answer:
          '薬事法上医薬品として登録されている薬品に関しては、補償の対象となります。<p>ただし、入院時の食餌に該当しない食餌・療法食など、サプリメント・ビタミン剤等の健康補助食品、医薬品指定のない漢方薬、医薬部外品等の医薬品以外のもの、ネット通販で購入した医薬品(獣医師の指示書(処方箋)がある場合を除く)、ノミ・ダニ、フィラリアの予防としても利用できる駆除薬等は補償の対象とはなりません。</p>上記以外の薬品等につきましては、ご請求いただいた内容をもとに、判断させていただきます。',
      },
      {
        id: 3,
        question: '診療費にあたらないものには何がありますか？',
        answer:
          '時間外診療費・往診料・指名料・予約診察料・預かり料・ペットホテル宿泊費・カウンセリング料・指導料・文書作成料・<br>散歩料・薬剤の配達料などが該当します。',
      },
      {
        id: 4,
        question: '通院・入院・手術の他に補償はありますか？',
        answer:
          'ありません。当社では、保険本来の役割である「万一の保障」に特化したシンプルな商品にすることで、保険料が少しでも安い保険を実現しております。',
      },
      {
        id: 5,
        question: '少額の治療費でも請求できますか？',
        answer:
          'ご請求いただけます。治療費に下限はございませんのでご安心ください。<br>なお、診療明細書や診断書等の文書作成費用は、お客さまの自己負担となりますのでご了承ください。',
      },
      {
        id: 6,
        question: '保険契約が始まる前に発症したケガ・病気は補償されますか？',
        answer:
          'ケガ・病気の原因が生じたときが保険契約の始期日前であった場合、<br>保険金のお支払いはできません。',
      },
      {
        id: 7,
        question: '去勢・避妊手術は補償対象となりますか？',
        answer:
          '予防目的の去勢手術（停留睾丸による去勢を含む）、避妊手術につきましては、補償の対象となりません。<br>ただし、乳腺腫瘍などの治療の一環としての手術を行う場合は補償の対象となります。<br>詳しくは、ご請求いただいた内容を個別に判断させていただきます。<br>なお、治療の一環として処置を行ない、保険金をご請求いただく際は、必ず傷病（症状）名の記載が必要となりますので、ご注意ください。',
      },
      {
        id: 8,
        question: '妊娠・出産に関わる費用は補償対象となりますか？',
        answer:
          '交配、妊娠、出産、早産、帝王切開、流産、人工流産ならびにそれらによって生じた症状およびケガ・病気等にかかる費用につきましては、検査を含めすべて補償の対象外となります。',
      },
      {
        id: 9,
        question: '歯石取りは保険の対象となりますか？',
        answer: '歯石取りは保険の対象外です。',
      },
      {
        id: 10,
        question: '歯切り処置は対象となりますか？',
        answer: '歯切り処置は保険の対象外です。',
      },
      {
        id: 11,
        question:
          '歯の治療のため全身麻酔をしましたが、保険の対象になりますか？',
        answer: '歯科処置は保険の対象外です。',
      },
      {
        id: 12,
        question: '抜歯は保険の対象になりますか？',
        answer: '抜歯は保険の対象外です。',
      },
      {
        id: 13,
        question:
          '混合ワクチンやフィラリアの予防薬等予防処置をした場合は補償対象になりますか？',
        answer:
          '狂犬病予防接種、ワクチン接種、フィラリア予防費用、ノミ・マダニの寄生予防等の予防処置は補償対象外となります。<br>また、予防目的のみで受診した際の初診料・再診料につきましても補償対象外となります。',
      },
      {
        id: 14,
        question:
          '予防ワクチンで防げる病気にかかってしまいましたが、治療費は補償対象になりますか？',
        answer:
          '予防ワクチンを接種済みで、疾病の発症日が予防措置の有効期限内である場合に限り、補償の対象となります。<br>なお、保険金を請求される時に、通常のご請求に必要な領収証・診療明細書の他、発症日より前に接種したワクチンの接種証明書の画像送付などをお願いすることがあります。',
      },
      {
        id: 15,
        question:
          'ワクチンを接種したらアレルギーが出ましたが、補償対象となりますか？',
        answer:
          'アレルギー反応に対する治療費用は保険金のお支払い対象になります。<br>ただし、アレルギー反応が出ることが予測される際の前処置や対処をせずに接種して発症した症状に対する治療費用は補償対象外となります。',
      },
      {
        id: 16,
        question:
          'アレルギーの疑いがあり、検査を実施しましたが、補償対象となりますか？',
        answer:
          'アレルギーを疑う症状があり、治療の一環として行う場合の検査は保険の対象となります。<br>ただし、以下の場合は、保険の対象外となります。<br>・予防目的<br>・健康体に対して行う検査<p>・減感作療法（アレルミューン、事前検査等含む）</p>詳しくは、保険金請求をしていただきました際に、個別に判断をさせていただきます。',
      },
      {
        id: 17,
        question: '往診料については補償対象となりますか？',
        answer: '往診料につきましては、補償対象外となります。',
      },
      {
        id: 18,
        question: 'マイクロチップの装着費用は補償対象ですか？',
        answer: 'マイクロチップの装着費用は補償対象外となります。',
      },
      {
        id: 19,
        question:
          '病院で手術を受け、診断書を書いてもらったところ文書料が発生しました。保険の対象となりますか？',
        answer: '文書料は対象外となります。',
      },
      {
        id: 20,
        question: '時間外診療は補償の対象となりますか？',
        answer:
          '時間外診療費として、診療費等に加算された料金は、補償の対象外となります。',
      },
      {
        id: 21,
        question: '夜間専門病院での診察を受けた場合は補償対象となりますか？',
        answer:
          '夜間専門病院での診療費は補償対象となりますが、時間外診療費として、診療費等に加算された料金につきましては補償対象外となります。',
      },
      {
        id: 22,
        question: '検査費は請求可能ですか？',
        answer:
          '異常や病気が認められ、治療を伴う検査であれば請求は可能です。<br>ただし、どこにも異常や病気が認められず治療を伴わない場合は、健康診断に該当するため、保険金のお支払い対象にはなりません。',
      },
      {
        id: 23,
        question: 'ヘルニアは補償対象となりますか？',
        answer:
          '<p>ヘルニアの部位により、保険の対象・対象外が異なります。</p>1. 保険の対象外となるヘルニア<br>臍（サイ：へそ）ヘルニア・そけいヘルニア<p>※ただし、事故や他の傷病の治療の手段として処置を実施した場合は保険の対象となる場合もあります。</p>2. 保険の対象となるヘルニア<br>上記 1 以外のヘルニア<p>（椎間板ヘルニア・会陰ヘルニア等)</p>※ただし、保険契約の始期日以前に発症した病気は、すべて保険の対象外となります。',
      },
      {
        id: 24,
        question: '療法食は補償対象となりますか？',
        answer:
          '原則、療法食は補償対象外となります。ただし、入院中の食餌として与えられた療法食については補償対象になる場合があります。',
      },
      {
        id: 25,
        question: 'シャンプーやイヤークリーナーは補償の対象となりますか？',
        answer:
          '動物病院内で処置に用いられたシャンプー・薬用シャンプー・イヤークリーナーは対象となりますが、それ以外は補償対象外となります。',
      },
      {
        id: 26,
        question:
          'ダニがいたため、皮膚が炎症を起こしてしまいました。治療費は補償の対象になりますか？',
        answer:
          'ノミ・ダニ・ミミヒゼンダニ（ミミダニ）を原因として炎症が生じた場合の治療費用は補償の対象となります。 ただし、予防目的での駆虫に関する費用は治療にあたらないため、補償の対象とはなりません。',
      },
      {
        id: 27,
        question: '肛門腺絞りは補償の対象となりますか？',
        answer:
          '補償の対象とはなりません。<br> ただし、肛門腺炎や肛門腺破裂の症状があり、治療の一環として行われた場合は補償の対象となります。',
      },
      {
        id: 28,
        question: '嘔吐してしまいましたが、補償対象となりますか？',
        answer:
          '嘔吐の原因が病的な症状を伴っている場合につきましては通常補償対象となります。',
      },
      {
        id: 29,
        question: '酸素ハウスのレンタルは補償対象となりますか？',
        answer:
          '獣医師の指示のもと、治療の一環として使用が必要な場合は、補償の対象です。 なお、酸素ハウスの使用料は、獣医師より指示があった診療日の診療費とみなし、支払限度額範囲内でのお支払いとなります。',
      },
      {
        id: 30,
        question:
          '飼い主だけが動物病院に行き、治療のための薬を処方されました。対象となりますか？',
        answer:
          '<p>当社は、「わんデイズ／にゃんデイズ」ペット医療費用保険普通保険約款に基づき、「家庭どうぶつが傷病を被り、日本国内の動物病院で診療を受けた際の診療費」に対して保険金を支払います。</p><p>そのため、ペットが診療を受けず、薬のみ郵送された場合やペットを伴わず、飼い主さまのみの来院で薬を処方された場合等は、ペットに対する診療が存在しないことから、保険金のお支払はいたしかねます。 </p>なお、ペットが動物病院での診療を受け、薬の処方があったものの、病院内に薬の在庫がない等の場合で、後日薬のみ郵送される場合は、診療日当日の精算分として、補償対象となります。',
      },
      {
        id: 31,
        question:
          'ペットが誤って異物を飲み込んでしまった場合の治療は補償対象となりますか？',
        answer:
          '異物を誤飲・誤食してしまった場合の除去については補償可能です。',
      },
      {
        id: 32,
        question: 'どこの動物病院で治療を受けても保険金は支払われるのですか？',
        answer:
          '日本国内の動物病院であれば、どこの動物病院で治療を受けられても、その費用について保険金をお支払いします。',
      },
      {
        id: 33,
        question: '補償対象となる「手術」の定義は何ですか？',
        answer:
          '手術の定義はケガ・病気の治療を目的とし、器具及び麻酔等を用いて切除、切開等を行うことをいいます。<br><p>ただし、健康体に施される措置※1、または治療費以外の費用※2などについては補償の対象となりません。</p>※1 ワクチン接種や各種検査等の予防措置、妊娠・出産、避妊去勢手術、歯科処置など。<br>※2 療法食、サプリメント、ビタミン剤などの健康食品の費用など。',
      },
      {
        id: 34,
        question: '日帰り入院は通院ですか？入院ですか？',
        answer:
          '日帰り入院は、入院（１日）として保険を適用させていただきます。',
      },
      {
        id: 35,
        question: '海外でのケガ、病気も補償の対象になりますか？',
        answer: '海外でのケガ、病気については補償の対象とはなりません。',
      },
      {
        id: 36,
        question: '海外でも保険は使えますか？',
        answer:
          'いいえ。当社は、「わんデイズ／にゃんデイズ」ペット医療費用保険普通保険約款に基づき、対象ペットが傷病を被り、日本国内にて保険期間中に対象ペットの治療費を負担したことによる損害に対して保険金のお支払いをいたします。<br>そのため、海外の動物病院で診療を受けた場合は、保険の対象とはなりませんので、ご注意ください。',
      },
      {
        id: 37,
        question:
          '保険期間は何年ですか？また、契約は自動的に更新されるのですか？',
        answer:
          '保険期間は1年間で、原則として自動継続となります。<br>なお、ご継続時に契約内容に変更がある場合は、自動継続ではなくなり、お手続きが必要となります。',
      },
      {
        id: 38,
        question: '「特定疾病不担保特則」とは何ですか？',
        answer:
          '<p>特定の傷病の診療費用について、保険金をお支払いできないという特約です。</p>ご契約をいただく時点で継続治療中の傷病がある場合や、再発性の高い傷病の既往歴がある場合等には<br>当該傷病の診療費用については保険金をお支払いできかねる旨のご承諾をいただき、「特定傷病除外特約」を付帯させていただいております。',
      },
    ],
  },
  {
    categoryId: 2,
    name: 'ご契約のお申込みについて',
    questionList: [
      {
        id: 39,
        question: '犬と猫以外の動物も加入できますか？',
        answer:
          'できません。<p>当社の保険は日本国内の家庭で愛玩用として飼育されている犬または猫を対象としています。(盲導犬・聴導犬などの身体障害者補助犬を含みます)</p>ただし、以下に該当する場合はご加入できません。<br>①ペットショップ・ブリーダーなどの売買目的の犬・猫（売買後の犬・猫は、ご加入できます）<br>②闘犬・競争犬などの興行目的の犬・猫<br>③警察犬・麻薬犬・救助犬・狩猟犬などの職業犬（盲導犬・聴導犬・介助犬などの身体障害者補助犬は、ご加入できます）<br>④ブリーダー等が繁殖を目的として飼育する犬または猫（現在は愛玩動物または伴侶動物として飼育する犬または猫を含みます）',
      },
      {
        id: 40,
        question: '盲導犬や聴導犬などは加入できますか？',
        answer: '加入できます。',
      },
      {
        id: 41,
        question: 'ブリーダーをしていますが、加入できますか？',
        answer: '繁殖のために飼育されている犬・猫はご加入いただけません。',
      },
      {
        id: 42,
        question: '加入するペットの年齢に制限はありますか？',
        answer:
          '新規でご加入いただける動物の年齢の範囲は、犬・猫ともに補償開始日の時点で生後30日から、満8歳11ヶ月までとなります。（9歳以上は加入できません。）<br>なお、この年齢までにご加入いただければ、一生涯のご契約の継続ができます。',
      },
      {
        id: 43,
        question: '現在病気で通院中ですが、今からでも申込みはできますか？',
        answer:
          '傷病の内容によっては、お引受けできない場合や、特定の病気や体の部位については補償しないといった条件でのお引受けとなる場合があります。(お引受けできない場合はメールにて通知、条件付きでお引受けの場合もご意向を確認させていただきます。)お申込みの際の告知情報にペットの病歴をご記入ください。当社にてお引受けの判断をさせていただきます。',
      },
      {
        id: 44,
        question: '過去に病気にかかっていても申込みはできますか？',
        answer:
          'お申込みいただくことは可能ですが、お引受けについては、ペットの健康状態の告知内容も含め、当社にて確認させていただいた後に、ご案内させていただいております。<br>お引受けできない場合もございますので、あらかじめご了承ください。<br>なお、お申込みにあたって、かかりつけの動物病院に確認をさせていただく場合もございます。',
      },
      {
        id: 45,
        question: '予防接種していなくても加入できますか？',
        answer:
          'はい。ご加入いただけます。ただし、ワクチン接種により防げる病気に罹患した際の診療費については、保険金をお支払いできない場合がありますのでご注意ください。',
      },
      {
        id: 46,
        question: '申込みの際、予防ワクチンの接種証明書は必要ですか？',
        answer:
          '接種証明書については、お申込みの際にご提出いただく必要はありません。<br>ただし、当社からご提出をお願いした際には、画像をご提出いただく必要があります（ワクチンで予防できる病気に罹った際に、ワクチン接種の有無を確認するために提出していただくこともあります）。',
      },
      {
        id: 47,
        question: '申込時に健康診断などを受ける必要がありますか？',
        answer:
          '必要ありません。<br>当社がご契約を引き受けるかどうかの判断は、お客さまからの告知情報を基に審査いたします。<p>告知情報において事実を告知されなかったり、事実と異なることを告知された場合には、ご契約の解除や保険金をお受け取りいただけない場合がありますので、正確に告知ください。</p>なお、告知内容につきまして、当社よりお客さまにお問合せをさせていただく場合がありますので、予めご了承ください。',
      },
      {
        id: 48,
        question:
          '現在違う保険会社の保険に加入しているのですが、追加で加入できますか？',
        answer:
          '他の保険会社でご契約いただいている場合でも、お申込み可能です。 ただし、支払保険金の合計額は保険契約のお支払限度額を上限としてのお支払いとなることをご同意のうえお申込みをしていただく必要がございます。',
      },
      {
        id: 49,
        question: '避妊・去勢の入力欄がありますが、避妊・去勢は必要ですか？',
        answer:
          ' 必要ありません。ただし、避妊・去勢の有無は、ペットの健康状態のひとつとしてお伺いしていますので、ご入力をお願いします。',
      },
      {
        id: 50,
        question: '正確な生年月日がわからないのですが、申込みできますか？',
        answer:
          ' お申込みいただけます。<br>正確な誕生日が不明な場合、お申込時点の推定年齢でお申込みください。<br>なお、推定年齢はペットの歯や爪の状態から動物病院で確認することもできます。',
      },
      {
        id: 51,
        question:
          '告知をする際、過去の病歴や現在の病気の名前などがわからないのですが、どうしたらいいですか？',
        answer:
          ' かかりつけの動物病院や治療を受けた動物病院に確認のお問合せをお願いします。<br>動物病院にご確認せず、告知していただいた内容が事実と異なっていた場合には、保険金をお支払いできない場合や、「告知義務違反」として契約を解除する場合がありますのでご注意ください。',
      },
      {
        id: 52,
        question: '契約者が未成年でも加入できますか？',
        answer:
          ' 保険契約者は成年（20歳以上）の方のみとさせていただいております。',
      },
      {
        id: 53,
        question:
          '家族でペットを飼っていますが、誰を契約者にしたら良いですか。',
        answer:
          '保険料のお支払いに関し、契約者さま名義のクレジットカードご登録をお願いしておりますため、ご家族のなかで保険料をお支払いいただく方がご契約ください。',
      },
      {
        id: 54,
        question: '一度解約をしているのですが、再度申込みはできますか？',
        answer:
          ' 一度解約された場合でも、再度お申込みいただくことは可能です。<br>ただし新規加入として改めてお申込みいただくこととなりますので、再加入いただける年齢の上限は補償開始日時点で満8歳11ヶ月までとなります。<br>また、ペットの健康状態の告知が再度必要となり、病歴によってはお引受けができないケースもありますのであらかじめご了承ください。',
      },
      {
        id: 55,
        question: '申込み手続きには何が必要になりますか？',
        answer:
          'クレジットカード(契約者さまご本人名義のもの)をお手元にご用意の上、申込み手続きをお願いします。',
      },
      {
        id: 56,
        question: '申込み受付後、連絡はありますか？',
        answer:
          ' <p>お申込み受付後、ご入力いただいたメールアドレス宛にご連絡いたします。</p><p>メールが届かない場合は迷惑メール等のフォルダに受信している可能性もございます。「リトルファミリー少額短期保険」にて受信メールを検索ください。（迷惑メールフォルダ含む）</p><p>また、ドメイン指定受信や迷惑メール対策をされている場合は、以下ドメインからのメールを受信できるようご設定をお願いいたします。</p><p>@littlefamilly-ssi.com</p>',
      },
      {
        id: 57,
        question: '保険証券は発行されるのでしょうか?',
        answer:
          ' <p>当社では原則として保険証券は発行せず、 マイページにてご契約内容をご確認いただくことができます。<br>保険証券の発行が必要な場合は、お問合せページからご連絡ください。</p><p>なお、動物病院で治療を受けていただく際、保険証券等の提示は不要です。<br>動物病院にて治療費の全額を一度お支払いいただき、診療明細書、領収書をお受取りください。<br>その後、マイページから保険金請求のお手続きをお願いします。</p>',
      },
      {
        id: 58,
        question: '保険証(カード)は発行されますか？',
        answer: ' 当社では保険証(カード)は発行しておりません。',
      },
      {
        id: 59,
        question: '申込みをした後はどのような流れになりますか？',
        answer:
          'お申込み内容をもとに審査をした結果、契約が成立した場合には、成立通知メールを、申込み時に入力いただきましたメールアドレス宛に送信いたします。<br>お申込み内容に不備等の確認事項がありましたら、追加情報の入力をメールでお願いする場合やお電話でご連絡する場合がございます。',
      },
      {
        id: 60,
        question: '補償はいつから開始しますか？',
        answer:
          '補償開始日は、お申込み日から30日後～最大60日後の範囲でお申込みの際にご自由にご指定いただけます。お申込み内容をもとに審査が完了し、クレジットカード情報の登録も完了している場合は、ご選択いただいた日付から補償が開始いたします。',
      },
      {
        id: 61,
        question: '契約を断られる場合はありますか？',
        answer:
          'ペットの健康状態など、当社にてご確認させていただいた結果、お引受けできない場合もございますので、あらかじめご了承ください。',
      },
      {
        id: 62,
        question:
          '多頭飼いの場合、2頭目以降の申込みはどのようにすればよいですか？',
        answer: 'マイページまたはWEB上の申込み画面よりお申込みをお願いします。',
      },
      {
        id: 63,
        question:
          'インターネットによる申込みは、パソコンでなく、スマートフォンやタブレット端末でもできますか？',
        answer:
          'スマートフォン（iPhone,Android）、タブレット型端末（iPad,Android）でもお申込み可能です。',
      },
      {
        id: 64,
        question:
          'インターネットでの新規加入の手続きが完了しましたが、入力内容を間違えてしまいました。どのような対応が必要でしょうか？',
        answer:
          '訂正が必要となりますので、下記お問合せフォームで当社までご連絡ください。<br><a href="https://helpfeel.com/littlefamily-ec/contact" target="_blank">https://helpfeel.com/littlefamily-ec/contact</a>',
      },
    ],
  },
  {
    categoryId: 3,
    name: '保険料について',
    questionList: [
      {
        id: 65,
        question: '保険料はいくらになりますか？',
        answer:
          '「わんデイズ／にゃんデイズ」の保険料ページでご確認ください。<br><a href="https://www.littlefamily-ssi.com/pdf/price_table.pdf" target="_blank">https://www.littlefamily-ssi.com/pdf/price_table.pdf</a>',
      },
      {
        id: 66,
        question: 'ミックス犬の保険料はいくらになりますか？',
        answer:
          '「わんデイズ／にゃんデイズ」のミックス犬の保険料ページでご確認頂けます。<br><a href="https://www.littlefamily-ssi.com/pdf/mix_table.pdf" target="_blank">https://www.littlefamily-ssi.com/pdf/mix_table.pdf</a>',
      },
      {
        id: 67,
        question: '保険料は毎年変わるのですか？',
        answer:
          '保険料はペット年齢により3歳刻みで上がります。<br>（0歳～/3歳～/5歳～/7歳～/9歳～/11歳～/13歳～/15歳～）<br>18歳以上は同一の保険料となります。',
      },
      {
        id: 68,
        question: '保険料の割増・割引制度はありますか？',
        answer:
          '保険料の割増・割引制度はありません。<br>また、利用状況や、多頭飼い、マイクロチップ、避妊去勢などによる割引はありません。',
      },
      {
        id: 69,
        question: '満期返れい金・契約者配当金はありますか？',
        answer: '当社の保険には、満期返れい金、配当金はありません。',
      },
    ],
  },
  {
    categoryId: 4,
    name: '補償について',
    questionList: [
      {
        id: 70,
        question: '保険金の額に限度額はありますか？',
        answer:
          '保険期間中（1年間）にお支払いする保険金の累計金額が年間通算支払限度額以内であれば、1回の保険金のお支払いに限度額はございません。ご加入プランの保険金支払割合に応じて回数に関係なく保険金をお支払いします。',
      },
      {
        id: 71,
        question: '支払限度額とは何ですか？',
        answer:
          '通院・入院・手術といった診療形態ごとの、当社からお支払いができる上限の金額のことをいいます。<p>『わんデイズ/にゃんデイズ』の場合は保険金は限度額の範囲内で、70％または50％をお支払いいたします。</p>＜例＞<br>手術にて10万円の診療費がかかった場合<br>「70%プラン」にご加入の場合：お支払い保険金は7万円となります。<p>「50%プラン」にご加入の場合：お支払い保険金は5万円となります。',
      },
      {
        id: 72,
        question: '免責金額とは何ですか？',
        answer:
          '免責金額とは、補償の対象となる診療費に対して、お客さまに自己負担していただく金額です。当社のペット保険には保険を使えるのは診療費が●●円の場合から」といった免責金額がございませんので、少額の通院でも安心してご利用いただけます。',
      },
      {
        id: 73,
        question: '免責期間はありますか？',
        answer:
          '当社の保険には、免責期間(待機期間)はありませんので、始期日の初日から補償が開始されます。',
      },
      {
        id: 74,
        question: '賠償責任特約はありますか？',
        answer:
          '<p>当社の保険では、賠償責任特約*1を付加できる保険の取り扱いはしておりません。</p>*1.ペット賠償責任特約とは、被保険者が飼っているペットが他人にケガをさせたり他人のモノに損害を与えたりして法的な損害賠償責任を負った際に保険金が支払われる特約ですが、すでに自動車保険や火災保険の特約で個人賠償責任特約や日常賠償責任特約を契約している場合、ペットによる賠償責任も担ってくれますので、ご自身の保険を確認したうえで、ペット保険の契約をご検討してください。',
      },
    ],
  },
  {
    categoryId: 5,
    name: '保険料の支払いについて',
    questionList: [
      {
        id: 75,
        question: '保険料の支払い方法は何がありますか？',
        answer:
          'お支払方法はクレジットカード払のみとなります。クレジットカード払以外のお支払いはお取り扱いしておりませんので、ご了承ください。',
      },
      {
        id: 76,
        question: '利用できるクレジットカードの種類はなんですか？',
        answer:
          '5大国際ブランド（Visa、MasterCard、JCB、AMEX、Diners）のほか、日本国内の各種クレジットカード会社発行のクレジットカードに対応しております。',
      },
      {
        id: 77,
        question: '契約者以外の名義のクレジットカードは利用できますか？',
        answer:
          '当社の保険では、契約者さま名義のクレジットカードのご利用をお願いいたします。',
      },
      {
        id: 78,
        question: 'クレジットカードの登録情報は確認できますか？',
        answer: 'マイページの「契約情報詳細」画面よりご確認いただけます。',
      },
      {
        id: 79,
        question: '払込方法（年払・月払）は指定できますか？',
        answer: '払込方法は月払のみになります。',
      },
      {
        id: 80,
        question: '保険料の払込日はいつになりますか？',
        answer:
          '初回保険料の払込日は、保険をお申込みいただいた際、クレジットカード決済をした日となります。<p>2回目以降は、保険契約開始後2か月目から保険始期日に応じてカード会社へ請求いたします。お客さまの口座からの引落日につきましては、カード会社により異なりますので、発行元カード会社へお問合せください。</p><例><br>12月15日に保険を申込み、クレジットカードの決済情報の登録を12月16日、保険の始期日を2月1日と選択いただいている場合<br>初回保険料は、12月16日にカード会社へ請求します。<br>2回目の保険料は、3月1日にカード会社へ請求します。<p>3回目の保険料は、4月1日にカード会社へ請求します。</p>保険金の未払いがあった場合は翌月に、未払込保険料と、その月に払い込むべき月払い保険料を併せてご請求いたします。',
      },
      {
        id: 81,
        question: '保険料の払込状況は確認できますか？',
        answer:
          '保険料の払込履歴は、クレジットカード会社が発行するご利用明細書でご確認ください。<br>万が一、保険料が未払いとなってしまった場合は、ご契約者さまのメールへご連絡いたします。',
      },
      {
        id: 82,
        question:
          'カードの期限切れなどで、保険料の支払い遅延が発生した場合はどうなりますか？',
        answer:
          '当社がクレジットカード会社から保険料を領収できなかった場合、お客さまへその旨をメールおよびマイページでご連絡いたしますので、お手数ですが有効なクレジットカードへ変更をお願いいたします。<br>翌月に、未払いとなった保険料と、その月に払い込むべき月払い保険料を併せてご請求いたします。<p>また、3ヶ月連続で保険料の領収ができなかった場合、保険契約は解除となります。解除された翌月に再請求は行いません。</p>なお、未払い保険料がある場合に保険金請求をされた場合は、未払い保険料の払込確認後に保険金をお支払いいたします。',
      },
      {
        id: 83,
        question:
          'カードの期限切れなどで保険料の支払いができなかった場合に、口座振込やコンビニエンスストアでの支払いはできますか？',
        answer:
          '口座振込やコンビニエンスストアでの支払いは、承ることができません。<p>お支払の確認ができなかった場合は、翌月に再度、保険料をご請求いたします。</p>なお、お客さまのご利用のカード会社により、自動的に有効期限を更新出来ない場合がありますので、マイページのお問合せフォームからクレジットカードの変更手続きをお願いします。',
      },
    ],
  },
  {
    categoryId: 6,
    name: '保険金の請求手続きについて',
    questionList: [
      {
        id: 84,
        question: 'いつから保険金を請求することができますか？',
        answer:
          '当社は待期期間を設けておりませんので、保険開始日より請求することができます。',
      },
      {
        id: 85,
        question: '保険金の請求後、何日で支払われますか？',
        answer:
          '当社にて保険金請求情報の到着を確認させていただいた日から30日以内*1にお支払いします。なお、請求内容に不備があった場合は、不備が解消された日から30日以内のお支払いとなりますのでご了承ください。<p>最短でご請求いただいた当日にお支払いいたします。</p>*1 保険金をお支払いするために特別な確認・調査・照会等が必要となった場合は、別途お支払いまでの日数を定めます。',
      },
      {
        id: 86,
        question: '保険金を請求した後に連絡はありますか？',
        answer:
          '保険金請求の受付時と、保険金をお支払いするための確認完了時にメールでお知らせします。<br>また、保険金の請求内容に不備がある可能性のある場合、確認・調査・照会が必要となる場合に、お客さまへメールまたはお電話でご連絡させていただきます。',
      },
      {
        id: 87,
        question: '保険金を請求できる期間はいつまでですか？',
        answer: 'ペットが動物病院で診療を受けた日から3年以内にご請求ください。',
      },
      {
        id: 88,
        question: '保険金の請求はいつまでにすればいいのですか？',
        answer:
          '通院や入院（治療）後、30日以内に保険金請求手続きを行っていただくようお願いいたします。',
      },
      {
        id: 89,
        question: '複数回の診療をまとめて請求できますか？',
        answer:
          'まとめてご請求頂くことはできません。診療ごとに請求手続きをしていただくようお願いいたします。',
      },
      {
        id: 90,
        question: '保険金請求は数日分を1回にまとめられるのですか？',
        answer:
          'まとめることはできません。1 日の通院ごとまたは 1 回の入院ごとに保険金請求をしていただくようお願いいたします。',
      },
      {
        id: 91,
        question:
          '2頭で保険に加入しており、2頭分同時に保険金請求を考えていますが、まとめて請求できますか？',
        answer: '必ずペットごとにご請求手続きを行うようにお願いいたします。',
      },
      {
        id: 92,
        question: '保険金はどのように請求したらいいですか？',
        answer:
          'マイページのトップ画面に表示されている「保険金請求」ボタンを押すと保険金請求ができます。',
      },
      {
        id: 93,
        question: '動物病院での窓口精算はできますか？',
        answer:
          '当社は窓口精算のお取り扱いがございません。お手数ですが、マイページより保険金請求手続きをして頂くようお願いいたします。',
      },
      {
        id: 94,
        question: '保険金請求に必要な書類は何ですか？',
        answer:
          '<p>以下の書類をスマートフォンやタブレットで写真を撮ってご準備ください。<br>①診療明細書または治療費の支払いを証明する領収書（明細付）/明細書<br>②飼い主さまと、診療を受けた子（ワンちゃんまたはネコちゃん）のお写真</p><p>※診療明細書には、以下の項目の記載が必須ですのでご注意ください。<br>&nbsp;&nbsp;・被保険者名<br>&nbsp;&nbsp;・診療を受けた子のお名前<br>&nbsp;&nbsp;・診療日<br>&nbsp;&nbsp;・診断名(または傷病名、症状)<br>&nbsp;&nbsp;・金額の内訳<br>&nbsp;&nbsp;・動物病院情報（病院名、TEL、住所）</p><p>&nbsp;&nbsp;診療明細書に記載がない場合は動物病院で追記いただき、獣医師印か病院印を押していただく必要があります。</p>※金額のみ記載されてる場合は、お手数ですが弊社指定の診療明細書の作成をお願いいたします。<a href="/pdf/Medical_statement_format.pdf" download>⇒ダウンロードはこちら</a>',
      },
      {
        id: 95,
        question: '動物病院のレシートで保険金請求できますか？',
        answer:
          '<p>レシート（領収書）でご請求いただく場合は、レシート（領収書）に以下の記載が必要です。</p><p>&nbsp;&nbsp;・被保険者名<br>&nbsp;&nbsp;・診療を受けた子のお名前<br>&nbsp;&nbsp;・診療日<br>&nbsp;&nbsp;・診断名(または傷病名、症状)<br>&nbsp;&nbsp;・金額の内訳<br>&nbsp;&nbsp;・動物病院情報（病院名、TEL、住所）</p>※記載がない場合は動物病院で追記いただき、獣医師印か病院印を押していただく必要があります。<br>※金額のみ記載されてる場合は、お手数ですが弊社指定の診療明細書の作成をお願いいたします。<a href="/pdf/Medical_statement_format.pdf" download>⇒ダウンロードはこちら</a>',
      },
      {
        id: 96,
        question: '１枚の写真に複数の診療明細書を並べて撮影してもよいですか？',
        answer:
          '診療明細書は1枚につき、1枚の写真で撮影してください。<br>診療明細書の内容が正確に読み取れるよう、明るい場所で画面いっぱいに撮影してください。',
      },
      {
        id: 97,
        question:
          '動物病院で治療を受けたとき、治療費は自己負担分（治療費用保険金で支払われない部分）だけを支払えばいいのですか？',
        answer:
          '一度動物病院の窓口にて全額をお支払いいただき、後日マイページより当社に保険金をご請求ください。',
      },
      {
        id: 98,
        question:
          'ケガ・病気の名前や原因がわからない場合の傷病（ケガ・病気）は、どのように記入したらよいですか？',
        answer:
          '診療明細書に獣医師が記載した疑われる傷病名または症状をご記入ください。',
      },
      {
        id: 99,
        question: '保険金の振込先は被保険者以外の名義口座でも構いませんか？',
        answer:
          '原則、保険契約者さまの口座を受取人口座として設定をお願いいたします。',
      },
      {
        id: 100,
        question:
          '送信した保険金請求内容を間違えてしまった場合、どうすればよいですか？',
        answer:
          'マイページのお問合せフォームより当社カスタマーサポートへご連絡ください。',
      },
      {
        id: 101,
        question:
          '病院で治療費を現金ではなくクレジットカードで支払ったのですが、請求できますか？',
        answer:
          'クレジットカードでお支払いいただいた場合にも、保険金請求いただけます。',
      },
      {
        id: 102,
        question:
          '診療明細書の宛名が被保険者以外の名前になっていますが請求できますか？',
        answer:
          '契約者(被保険者)以外の方が動物病院で診療費をご負担した場合でも、契約者(被保険者)が診療費相当額を後に契約者(被保険者)以外の方に支払うなど、実質的に契約者(被保険者)が診療費をご負担している場合は、保険金をお支払いできる場合があります。<br>診療明細書の宛名が契約者(被保険者)以外の名前の場合は、後日、当社より確認させていただきます。',
      },
      {
        id: 103,
        question:
          '金額のみしか記載されていない領収書でも保険金請求は可能ですか？',
        answer:
          '金額のみの領収書ではご対応いたしかねます。必ず通院日ごとの明細がわかり、被保険者名／診療を受けた子のお名前／診療日／診断名(または傷病名、症状) ／金額の内訳／動物病院情報（病院名、TEL、住所）が記載されている弊社指定の診療明細書を作成し、ご提出をお願いいたします。<a href="/pdf/Medical_statement_format.pdf" download>⇒ダウンロードはこちら</a>',
      },
      {
        id: 104,
        question:
          '領収書に対象外項目(ワクチン、フードなど)が含まれているがどうすればいいですか？',
        answer:
          '問題ございません。領収書そのままを全体が入るよう写真撮影いただいたものをお送りください。',
      },
      {
        id: 105,
        question:
          '入院を10日間しましたが、病院からもらった明細書には治療費の合計金額しか書かれていません。このような場合でも保険金請求はできますか？',
        answer:
          '合計金額のみでなく入院中の治療費用・内訳もあわせて記載された明細書であれば、一枚にまとまったものでも保険金請求は可能です。',
      },
      {
        id: 106,
        question:
          '病院発行の診療明細書をなくしたのですが、保険金の請求はできますか？',
        answer:
          '保険金のご請求には、動物病院発行の「診療明細書」が必要ですので、お手数ですが動物病院にて再発行を依頼してください。<br>※文書発行・作成費用は、お客さまのご負担となります。',
      },
      {
        id: 107,
        question:
          '動物病院でもらった領収書を紛失してしまいました。再発行をしてもらおうと思っているのですが、複数通院分をまとめて発行してもらっても大丈夫ですか。',
        answer:
          '紛失等で領収書兼診療明細書を再発行をしていただく場合は、通院（治療）日ごとに１枚ずつの再発行をご依頼ください。',
      },
      {
        id: 109,
        question:
          '手術を伴う2泊3日の入院をしました。この場合、保険金のお支払いはどのようになりますか?',
        answer:
          '<p>入院中に手術を行った場合、入院と手術について保険金が支払われます。 また、保険金のお支払いにあたって、支払限度額は入院補償と手術補償それぞれの限度額が適用されます。</p><例>補償内容：50％補償プラン<p>診療費が20万円(入院：2泊3日で5万円、手術：15万円)かかった場合入院補償の保険金2.5万円、手術補償の保険金7.5万円をお支払いいたします。',
      },
    ],
  },
  {
    categoryId: 7,
    name: '各種変更手続きについて',
    questionList: [
      {
        id: 110,
        question: '住所・電話番号・メールアドレスは変更できますか？',
        answer:
          'はい、変更できます。<br>マイページのお問合せフォームから変更内容をご連絡ください。',
      },
      {
        id: 111,
        question: '苗字の変更はできますか？',
        answer:
          'はい、変更できます。<br>マイページのお問合せフォームから変更内容をご連絡ください。<br>なお、ペット譲渡に伴うペット保険契約の名義変更は承っておりませんので、一度ご解約頂き、再度保険の加入をお願いいたします。',
      },
      {
        id: 112,
        question: 'ペットの譲渡に伴い、保険の契約名義変更はできますか？',
        answer:
          'いいえ、できません。<br>恐れ入りますが、譲渡に伴う保険契約の名義変更は承っておりませんので、一度ご解約頂き、再度保険の加入をお願いいたします。',
      },
      {
        id: 113,
        question: 'ペットの情報を変更できますか？',
        answer:
          'ペットの写真のみ変更可能です。それ以外の情報の変更は原則行うことができません。<br>お手数ですが、一度解約頂き再度加入をお願いいたします。',
      },
      {
        id: 114,
        question:
          'クレジットカードの有効期限が変わった場合、再登録は必要ですか？',
        answer:
          'はい、必要です。<br>マイページよりクレジットカードの変更をお願いいたします。',
      },
      {
        id: 115,
        question:
          'クレジットカード払い以外の保険料の支払方法へ変更できますか？',
        answer:
          'いいえ、できません。恐れ入りますが、保険料のお支払いは、クレジットカード払いのみとさせていただいております。',
      },
      {
        id: 116,
        question: 'クレジットカード情報はどこから変更できますか？',
        answer: 'マイページよりクレジットカードの変更をお願いいたします。',
      },
      {
        id: 117,
        question: '払込方法（月払⇔年払）は変更できますか？',
        answer:
          'いいえ、ご変更できません。恐れ入りますが、払込方法は月払のみとさせていただいております。',
      },
      {
        id: 118,
        question: '保険金受取口座を登録・変更できますか？',
        answer:
          'はい。保険金をご請求いただく際に、毎回、口座情報を入力していただく必要がございますので、登録・変更は不要です。',
      },
    ],
  },
  {
    categoryId: 8,
    name: 'ご契約の変更について',
    questionList: [
      {
        id: 120,
        question: '保険期間の途中で契約内容を変更できますか？',
        answer:
          '以下の内容について変更することが可能です。<br>（1）契約者の改姓による名義変更<br>（2）電話番号、メールアドレスなどのお申込み時にご登録いただいた連絡先の変更<br>マイページのお問合せフォームからご連絡ください。',
      },
      {
        id: 121,
        question: '保険期間の途中で解約はできますか？',
        answer:
          'はい、可能です。ご解約される場合は、マイページのお問合せフォームからご解約される旨をご連絡ください。',
      },
      {
        id: 122,
        question: 'どこから解約手続きはできますか？',
        answer:
          'ご解約される場合は、マイページのお問合せフォームからご解約される旨をご連絡ください。',
      },
      {
        id: 123,
        question: '解約手続きをしても、保険金は請求できますか？',
        answer:
          '解約前の保険金請求事象があった場合のみ、解約のお手続き後でも、マイページよりご保険金を請求いただけます。',
      },
      {
        id: 124,
        question: '解約をした場合、保険料の払戻し(解約返戻金)はありますか？',
        answer:
          '当社の保険は月払いのみのため、保険料の返還はございません。ただし、ペット死亡によるご解約は、保険料を返還させていただく場合がございますので、お問合せフォームよりカスタマーサポートへご連絡ください。',
      },
      {
        id: 125,
        question: 'クーリングオフはできますか？',
        answer:
          '当社の保険は、保険期間が1年以下のため、クーリングオフは対象外となります。',
      },
    ],
  },
  {
    categoryId: 9,
    name: 'ご契約の継続について',
    questionList: [
      {
        id: 126,
        question: '証券番号は、前年度契約と同じですか？',
        answer:
          '証券番号は、毎年契約継続時に変わります。契約更新後、新しい証券番号はマイページにてご確認ください。',
      },
      {
        id: 127,
        question: '何歳まで継続できますか？',
        answer: 'ペットの年齢の制限はなく、終身でご継続いただけます。',
      },
    ],
  },
  {
    categoryId: 10,
    name: 'その他',
    questionList: [
      {
        id: 128,
        question: 'マイページへはどこからログインできますか？',
        answer:
          '「マイページ」へのログイン方法は以下のとおりです。<br>1. 下記 URL にアクセスします。<br>　   <a href="https://www.littlefamily-ssi.com/mypage/contracts/" target="_blank">https://www.littlefamily-ssi.com/mypage/contracts/</a><br>2. メールアドレスを入力し、「送信する」ボタンを押下します。<br>3. 記載いただいたメールアドレスにリンクが載ってあるメールが届きます。<br>4. リンクを押下し、マイページに遷移します。',
      },
      {
        id: 129,
        question:
          'マイページにログインするためのメールアドレスを忘れてしまった場合はどうすればよいですか？',
        answer: 'お問合せフォームから当社カスタマーサポートへご連絡ください。',
      },
      {
        id: 130,
        question:
          'ログインページでメールアドレスを入力してもメールが届かない場合はどうすればよいですか？',
        answer:
          '<p>以下の可能性がありますので、ご確認ください。</p>〇メールのフィルタリング設定をしている(携帯キャリア以外のメールアドレスをご登録されている場合)<br>メールソフト、フリーメールサービス、インターネットプロバイダのフィルタリング設定を確認してください。<br>また、異なるフォルダや迷惑メールフォルダに振り分けられている可能性も考えられます。</p><p>〇メールのフィルタリング設定をしている(携帯キャリアのメールアドレスを設定している場合)<br>ケータイキャリアのメールアドレスをご登録されている場合は、<br>「@littlefamily-ssi.com」ドメインからのメール受信を許可してください。</p><p>〇上記でも解決しない場合<br>お問合せフォームから当社カスタマーサポートへご連絡ください。</p>',
      },
      {
        id: 131,
        question: '契約内容はどこから確認できますか？',
        answer:
          '<p>契約内容はマイページからご確認いただけます。</p>以下の手順で契約内容を確認することが可能です。<br>・マイページにてログイン<br>・「ご契約内容の確認」から、契約情報詳細をご確認ください。',
      },
      {
        id: 132,
        question: '証券番号はどこから確認できますか？',
        answer: '証券番号はマイページにてご確認いただけます。',
      },
      {
        id: 133,
        question: '重要事項説明書はどこで確認できますか？',
        answer: 'マイページの契約詳細画面からご確認いただけます。',
      },
      {
        id: 134,
        question: 'アップロードできる写真の条件はありますか？',
        answer:
          '以下を推奨します。なお、画像が不鮮明な場合は、カスタマーサポートから修正のお願いをさせて頂くことがありますので予めご了承ください。<br>１．写真：ペットの写真は、正面から撮影し上半身を中心に顔がはっきり写ったカラー写真。診療明細は、明細書の4隅4辺が入った写真。<br>２．画像形式：png、jpg、bmp、gif<br>※iPhone等iOSデバイスで撮影したheic形式の画像は、iPhoneからアップロードする際に自動的にjpg変換されます。<br>３．画像の最大ファイルサイズ：10MB以内',
      },
      {
        id: 137,
        question: 'ペットが亡くなった場合に何か手続きは必要ですか？',
        answer:
          'この度は心よりお悔やみ申し上げます。<br>ご解約のお手続きをいたしますので、恐れ入りますが当社お問合せフォームよりご連絡ください。',
      },
    ],
  },
];
