// 01EZTX9M3AWK0ZB16B6KYR56F1

export default {
  title:
    '満期のご案内(自動継続取り消し - 確認) | 満期のご案内(自動継続取り消し - 完了)',
  notification: '自動継続取り消し前に | 自動継続の取消しが完了しました',
  description: [
    'ペット保険は新規加入する場合には年齢制限があります。',
    '新規加入する際に再度うちの子の健康状態の告知が必要になるため、加入できないまたは補償対象外の条件が付帯となる場合があります。',
  ],
  complete_description: {
    info: '現在のご契約は{year}年{month}月{day}日で終了となります。{name}ちゃんのご契約をありがとうございました。',
    note: 'またの機会がありましたら『わんデイズ・にゃんデイズ』のご利用をおまちしております。',
  },
  button: {
    cancel: '自動継続を取り消す',
    to_my_page: 'マイページへ',
  },
};
